Repository: fel1x-developer/OnionBrowser
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, de, el, es, fa, fi, fr, ga, he, hr, hu_hu, is, it, ja, km, ko, mk, pl, pt_br, pt_pt, ro, ru, sq, tr_tr, uk, vi, zh_hans, zh_hant

source: Settings have been customized.
ar: تم تخصيص الإعدادات.
bn: সেটিংস কাস্টোমাইজ করা হয়েছে।
ca: La configuració s'ha personalitzat
cs: Nastavení byla upravena
de: Einstellungen wurden angepasst.
el: Οι ρυθμίσεις έχουν εξατομικευτεί.
es: La configuracion ha sido personalizada.
fa: تنظیمات سفارشی شده‌اند.
fi: Asetuksia on muutettu.
fr: Les paramètres ont été personnalisés.
ga: Tá socruithe saincheaptha ann.
he: הגדרות הותאמו אישית.
hr: Postavke su prilagođene.
hu_hu: A beállítások egyediek lettek.
is: Stillingar hafa verið sérsniðnar.
it: Le impostazioni sono state personalizzate.
ja: 設定がカスタマイズされました
km: ការកំណត់​ត្រូវបាន​ផ្លាស់ប្ដូរ​តាមបំណង។
ko: 설정이 사용자 정의되었습니다.
mk: Поставките беа прилагодени.
pl: Ustawienia zostały dostosowane.
pt_br: As configurações foram personalizadas.
pt_pt: As definições foram personalizadas
ro: Setările au fost personalizate.
ru: Настройки были изменены.
sq: Rregullimet janë përshtatur.
tr_tr: Ayarlar özelleştirildi.
uk: Налаштування були змінені.
vi: Cài đặt đã được chỉnh sửa.
zh_hans: 已自定义设置。
zh_hant: 已變更為自訂設定。

source: Show All Sites
ar: أظهر كل المواقع
bn: সব সাইট দেখান
cs: Ukázat všechny stránky
de: Alle Seiten anzeigen
el: Δείξε όλες τις ιστοσελίδες
es: Mostrar Todos los Sitios
fa: نمایش همه سایت‌ها
fi: Näytä kaikki sivustot
fr: Afficher tous les sites
ga: Taispeáin na suímh go léir
he: הראה את כל האתרים
hr: Prikaži sva web mjesta
hu_hu: Minden oldal megjelenítése
is: Birta öll vefsvæði
it: Mostra tutti i Siti
ja: すべてのサイト
km: បង្ហាញ​វេបសាយ​ទាំងអស់
ko: 모든 사이트 표시
mk: Прикажи ги сите веб страни
pl: Pokaż Wszystkie Witryny
pt_br: Exibir todos os sites
pt_pt: Mostrar Todos os Sites
ro: Afișează toate site-urile
ru: Показать все сайты
sq: Shfaq Krejt Sajtet
tr_tr: Tüm siteleri görüntüle
uk: Показати всі сайти
vi: Xem tất cả trang web
zh_hans: 现实所有站点
zh_hant: 顯示所有網站

source: Show Bookmarks
ar: عرض الإشارات المرجعية
bn: বুকমার্ক দেখান
ca: Mostra els marcadors
cs: Zobrazit záložky
de: Zeige Lesezeichen
el: Εμφάνιση σελιδοδεικτών
es: Mostrar marcadores
fa: نمایش بوکمارک‌ها
fi: Näytä kirjanmerkit
fr: Afficher les marque-pages
ga: Taispeáin Leabharmharcanna
he: הראה סימניות
hr: Prikaži zabilješke
hu_hu: Könyvjelzők megjelenítése
is: Birta bókamerki
it: Mostra Preferiti
ja: お気に入りを表示
km: បង្ហាញ​ទីចំណាំ
ko: 모든 북마크 표시
mk: Покажи бележници
pl: Pokaż Zakładki
pt_br: Mostrar marcadores
pt_pt: Mostrar Marcadores
ro: Afișează Semnele de Carte
ru: Показать закладки
sq: Shfaq Faqerojtës
tr_tr: Yer imlerini görüntüle
uk: Показати закладки
vi: Xem dấu trang
zh_hans: 显示书签
zh_hant: 顯示書籤

source: Signature Algorithm
ar: خوارزمية التوقيع
bn: স্বাক্ষর অ্যালগোরিদম
ca: Algoritme de la signatura
cs: Podpisový algoritmus
de: Signaturalgorithmus
el: Αλγόριθμος υπογραφής
es: Firma de Algoritmo
fa: الگوریتم امضا
fi: Allekirjoitusalgoritmi
fr: Algorithme de signature
ga: Algartam Sínithe
he: אלגוריתם חתימה
hr: Algoritam potpisa
hu_hu: Aláírás algoritmus
is: Undirritunarreiknirit
it: Algoritmo di firma
ja: 署名アルゴリズム
km: ក្បួន​ដោះស្រាយ​ហត្ថលេខា
ko: 서명 알고리즘
mk: Алгоритам на дигитален потпис
pl: Algorytm Podpisu
pt_br: Algoritmo de assinatura
pt_pt: Algoritmo de Assinatura
ro: Algoritm Semnătură
ru: Алгоритм подписи
sq: Algoritëm Nënshkrimi
tr_tr: İmzalama yöntemi
uk: Алгоритм підпису
vi: Thuật toán chữ kí
zh_hans: 签名算法
zh_hant: 簽章演算法

source: Silver
ar: فضة
ca: Plata
cs: Stříbro
de: Silber
el: Ασημένιο
es: Plata
fa: نقره‌ای
fi: Hopea
fr: Argent
ga: Airgead
he: כסף
hr: Srebro
hu_hu: Ezüst
is: Silfur
it: Argento
ja: シルバー
km: ប្រាក់
ko: 실버
mk: Сребрено
pl: Srebrny
pt_br: Prata
pt_pt: Prata
ro: Argint
ru: Серебряный
sq: E argjendtë
tr_tr: Gümüş
uk: Срібло
vi: Bạc
zh_hans: 较安全
zh_hant: 銀牌

source: Sorry, in-app purchase is disabled on your device!
ar: عذرا، لم يتم تفعيل المشتريات عبر التطبيق في جهازك!
bn: দুঃখিত, অ্যাপের অভ্যন্তরীণ ক্রয় আপনার ডিভাইসে বন্ধ করা রয়েছে!
ca: Les compres integrades es troben desactivades al vostre dispositiu.
cs: Omlouváme se, nákupy v aplikacích jsou na vašem zařízení zakázány.
de: Es tut uns Leid, In-App-Käufe sind auf Deinem Gerät deaktiviert!
el: Συγγνώμη, η αγορά εντός της εφαρμογής είναι απενεργοποιημένη στη συσκευή σας!
es: ¡Lo sentimos, las compras en la aplicación estan deshabilitadas en tu dispositivo!
fa: ببخشید، خرید داخل برنامه روی دستگاه شما غیرفعال می باشد!
fi: Valitettavasti sovelluksen sisäiset ostot eivät ole käytössä laitteessasi!
fr: Désolé, les achats intégrés sont désactivés sur votre appareil.
ga: Ár leithscéal; díchumasaíodh ceannacháin san aip ar an ngléas seo!
he: סליחה, רכישה בתוך־יישום מושבתת במכשיר שלך!
hr: Žao nam je, kupovina u aplikaciji je deaktivirana na tvom uređaju!
hu_hu: Sajnos az appból vásárlás tiltott az Ön eszközén!
is: Því miður, kaup innan forrits eru óvirk á tækinu þínu!
it: Mi dispiace, l'acquisto in-app è disabilitato sul tuo dispositivo!
ja: アプリ内支払いが無効になっています
km: សុំទោស ការទិញ​នៅក្នុង​កម្មវិធី​ត្រូវបាន​បិទ​លើ​ឧបករណ៍​របស់​អ្នក!
ko: 죄송합니다. 디바이스에서 앱 내 구입이 비활성화되었습니다!
mk: Жалиме, плаќањето од апликација е оневозможено на вашиот уред!
pl: Przepraszamy, zakupy w aplikacji są wyłączone na Twoim urządzeniu!
pt_br: Desculpe, a compra no aplicativo está desabilitada no seu aparelho!
pt_pt: Desculpe, a compra na aplicação está desativada no seu dispositivo!
ro: Ne pare rău, achizițiile în aplicație sunt dezactivate pe dispozitivul tău!
ru: К сожалению опция покупки в приложении отключена на вашем устройстве!
sq: Na ndjeni, blerja in-app është e çaktivizuar në pajisjen tuaj!
tr_tr: Maalesef, cihazınızda uygulama içi satın alma özelliği devre dışı bırakılmış!
uk: На жаль, покупка через додаток відключена на вашому пристрої!
vi: Xin lỗi, mua hàng trong ứng dụng đã bị tắt trên thiết bị này!
zh_hans: 抱歉，应用内购买已在你的设备上禁用！
zh_hant: 抱歉，您的裝置停用了程式內購買功能。

source: Stop Auto-Complete at First Dot
ar: ايقاف الإكمال التلقائي عند النقطة الأولى
bn: প্রথম ডটে অটোকমপ্লিট বন্ধ হয়ে যাবে
ca: Deixa d'emplenar automàticament al primer punt
cs: Zastavit našeptávač po první tečce
de: Auto-Vervollständigung endet bei erstem Punkt
el: Τερματισμός αυτόματης συμπλήρωσης στη πρώτη τελεία.
es: Detener Autocompletar en el Primer Punto
fa: توقف تکمیل خودکار در اولین نقطه
fi: Lopeta automaattitäyttö ensimmäisestä pisteestä
fr: Arrêter la saisie semi-automatique au premier point
ga: Stop uathlíonadh ag an chéad phonc
he: הפסק השלמה אוטומטית בנקודה ראשונה
hr: Prekini automatsko dovršavanje pri prvoj točci
hu_hu: Az automatikus kiegészítés megállítása az első pontnál
is: Stöðva sjálfvirka útfyllingu við fyrsta punkt
it: Stop auto-completamento al primo sito
ja: 最初のドットでオートコンプリートを停止する
km: បញ្ឈប់​ការ​បំពេញ​ដោយស្វ័យប្រវត្តិ​នៅ First Dot
ko: 첫 번째 도트에서 자동 완성 중지
mk: Стопирај го автоматското-завршување на првата точка
pl: Zatrzymaj Uzupełnianie na Pierwszej Kropce
pt_br: Parar o preenchimento automático no primeiro ponto
pt_pt: Parar a função autocompletar no primeiro ponto
ro: Oprește auto-completarea la primul punct
ru: Автодополнение до первой точки
sq: Ndale Vetëplotësimin në Pikën e Parë
tr_tr: Otomatik tamamlama ilk nokta konulduğunda durdurulsun
uk: Зупинити автоматичне завершення на першій точці
vi: Tắt Tự động điền sau dấu chấm đầu tiên
zh_hans: 在第一个点 (.) 处停用自动完成
zh_hant: 在第一個句點上停止自動完成

source: Subscribe to Tor Newsletter
ar: اشتراك في الرسالة الإخبارية ل Tor
bn: টরের নিউজলেটার পেতে সাবস্ক্রাইব করুন
ca: Subscripció al butlletí de Tor
cs: Přihlásit se k odběru Tor novinek
de: Tor Newsletter abonieren
el: Γραφτείτε στο Newsletter του Tor
es: Suscribete al Boletin de Tor
fa: در خبرنامه Tor عضو شوید
fi: Tilaa Tor-uutiskirje
fr: S’abonner à la lettre d’information de Tor
ga: Liostáil le Nuachtlitir Tor
he: Tor הירשם כמנוי אל עלון
hr: Pretplati se na bilten
hu_hu: Feliratkozás a hírlevélre
is: Gerstu áskrifandi að Tor fréttabréfinu
it: Iscriviti alla Tor Newsletter
ja: Torニュースレターを購読
km: ចុះឈ្មោះ​ក្នុង​ព្រឹត្តិបត្រ​ព័ត៌មាន​របស់ Tor
ko: Tor 뉴스레터 구독하기
mk: Претплатете се да добивате Tor новости
pl: Subskrybuj Tor Newsletter
pt_br: Subscreva a nossa newsletter
pt_pt: Subscrever o Boletim Informativo do Tor
ro: Abonează-te la newsletter-ul Tor
ru: Подписаться на рассылку новостей Tor
sq: Pajtohuni te Buletini Tor
tr_tr: Tor bültenine abone olun
uk: Підпишіться на розсилку новин Tor
vi: Đăng kí Tor Newsletter
zh_hans: 订阅 Tor 最新资讯
zh_hant: 訂閱 Tor 電子報

source: Support
ar: الدعم الفني
bn: সহায়তা
ca: Assistència
cs: Podpora
de: Unterstützung
el: Υποστήριξη
es: Ayuda
fa: پشتیبانی
fi: Tuki
fr: Soutien
ga: Tacaíocht
he: תמיכה
hr: Podrška
hu_hu: Támogatás
is: Aðstoð
it: Supporto
ja: サポート
km: គាំទ្រ
ko: 지원
mk: Поддршка
pl: Pomoc
pt_br: Ajuda
pt_pt: Apoio
ro: Ajutor
ru: Поддержка
sq: Asistencë
tr_tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持我们
zh_hant: 支援我們

source: Support Onion Browser Development
ar: ادعم تطوير متصفّح Onion
bn: অনিয়ন ব্রাউজারের ডেভেলপমেন্টে সহায়তা করুন
ca: Doneu suport al desenvolupament de l'Onion Browser
cs: Popořit vývoj Onion Browser
de: Unterstütze die Entwicklung von Onion Browser
el: Στηρίξτε την ανάπτυξη του Onion Browser
es: Apoya el Desarrollo del Onion Browser
fa: پشتیبانی از توسعه Onion Browser
fi: Tue Onion-selaimen kehitystä
fr: Soutenir le développement du Navigateur Onion
ga: Tacaigh le Forbairt Bhrabhsálaí Onion
he: תמוך בפיתוח דפדפן Onion
hr: Podrži razvoj Onion preglednika
hu_hu: Támogassa az Onion Browser fejlesztését
is: Styddu við þróun Onion-vafrans
it: Supporta lo sviluppo di Onion Browser
ja: Onion Browserの開発を支援してください。
km: គាំទ្រ​ការ​អភិវឌ្ឍ​កម្មវិធី​រុករក Onion
ko: Onion 브라우저 개발 지원
mk: Поддржете го развивањето на Onion Browser
pl: Wspieraj Rozwój Onion Browser
pt_br: Ajude o desenvolvimento do Navegador Onion
pt_pt: Apoiar Desenvolvimento do Navegador Onion
ro: Susține dezvoltarea Onion Browser
ru: Поддержите разработку Onion Browser
sq: Përkrahni Zhvillimin e Shfletuesit Onion
tr_tr: Onion Browser geliştirmesini destekleyin
uk: Підтримати розробників Onion Browser
vi: Hỗ trợ phát triển Onion Browser
zh_hans: 资助洋葱浏览器的开发
zh_hant: 支援 Onion Browser 開發

source: Switch to Tab %d
ar: التبديل إلى التبويبه %d
bn: %d ট্যাবে যান
ca: Canvia a la pestanya %d
cs: Přejít na panel %d
de: Zu Reiter %d wechseln
el: Μετάβαση στην καρτέλα %d
es: Cambiar a la pestaña %d
fa: تعویض به صفحه %d
fi: Vaihda välilehteen %d
fr: Basculer vers l’onglet %d
ga: Athraigh go dtí %d
he: החלף אל לשונית %d
hr: Prijeđi na karticu %d
hu_hu: Váltás az %d fülre
is: Skipta yfir í flipa %d
it: Passa alla scheda %d
ja: タブ%dへ切り替え
km: ប្ដូរ​ទៅ​ផ្ទាំង %d
ko: %d번째 탭으로 전환
mk: Замени таб %d
pl: Zmień na Kartę %d
pt_br: Alterne para a aba %d
pt_pt: Mudar para Separador %d
ro: Schimbă la fereastra %d
ru: Переключиться на вкладку %d
sq: Kalo tek Skeda %d
tr_tr: %d sekmesine geç
uk: Перейдіть на вкладку %d
vi: Chuyển đến cửa sổ %d
zh_hans: 切换至 %d
zh_hant: 切換到%d分頁

source: Sync Bookmarks
ar: مزامنة الإشارات
ca: Sincronitza les adreces d'interès
cs: Synchronizovat záložky
de: Synchronisieren
el: Συγχρονισμός σελιδοδεικτών
es: Sincronizar Marcadores
fa: همگام‌سازی نشانک‌ها
fi: Synkronoi kirjamerkit
fr: Synchroniser les marque-pages
ga: Sioncronaigh Leabharmharcanna
he: סנכרן סימניות
hr: Sinkroniziraj zabilješke
hu_hu: Könyvjelző szinkronizálás
is: Samstilla bókamerki
it: Sincronizza Preferiti
ja: お気に入りを同期する
km: សមកាល​ទីចំណាំ
ko: 북마크 동기화
mk: Синхронизирајте ги бележниците
pl: Synchronizuj Zakładki
pt_br: Sincronizar Favoritos
pt_pt: Sincronizar Marcadores
ro: Sincronizează Semnele de Carte
ru: Синхронизировать закладки
sq: Njëkohësoni Faqerojtës
tr_tr: Yer imlerini eşitle
uk: Синхронізація закладок
vi: Đồng bộ dấu trang
zh_hans: 同步书签
zh_hant: 同步書籤

source: Sync Bookmarks with Nextcloud Server
ar: مزامنة الإشارات المرجعية مع خادم Nextcloud
ca: Sincronitza les adreces d'interès amb el servidor Nextcloud
cs: Synchronizovat záložky s Nextcloud serverem
de: Synchronisiere Lesezeichen mit einem Nextcloud Server
el: Συγχρονισμός σελιδοδεικτών στον Nextcloud Server
es: Sincronizar Marcadores con el Servidor de Nextcloud
fa: نشانک‌ها را با سرور Nextcloud همگام‌سازی کنید
fi: Synkronoi kirjanmerkit Nextcloud-palvelimelle
fr: Synchroniser les marque-pages avec le serveur Nextcloud
ga: Sioncronaigh Leabharmharcanna le Freastalaí Nextcloud
he: סנכרן סימניות עם שרת Nextcloud
hr: Sinkroniziraj zabilješke s Nextcloud poslužiteljem
hu_hu: A könyvjelzők szinkronizálása a Nextcloud szerverrel
is: Samstilla bókamerki við Nextcloud-þjón
it: Sincronizza Preferiti con Nextcloud Server
ja: お気に入りをNextCloudサーバーと同期する
km: សមកាល​ទីចំណាំ​ជាមួយ​ម៉ាស៊ីនមេ Nextcloud
ko: 책갈피를 Nextcloud 서버와 동기화합니다
mk: Синхронизирање на бележниците со Nextcloud серверот
pl: Synchronizuj Zakładki z Nextcloud Server
pt_br: Sincronizar Favoritos com o servidor Nextcloud
pt_pt: Sincronizar Marcadores com o Servidor da Nextcloud
ro: Sincronizează Semnele de Carte cu server Nextcloud
ru: Синхронизировать закладки с сервером Nextcloud
sq: Njëkohësoni Faqerojtës me Shërbyes Nextcloud
tr_tr: Yer imleri Nextcloud sunucusu ile eşitlensin
uk: Синхронізувати закладки з сервером Nextcloud
vi: Đồng bộ dấu trang với máy chủ Nextcloud
zh_hans: 通过 Nextcloud 服务器同步书签
zh_hant: 使用 Nextcloud 伺服器同步書籤

source: Sync with Nextcloud
ar: تزامن مع Nextcloud
ca: Sincronitza amb el Nextcloud
cs: Synchronizovat s Nextcloud
de: Sync mit Nextcloud
el: Συγχρονισμός με το Nextcloud
es: Sincronizar con Nextcloud
fa: همگام‌سازی با Nextcloud
fi: Synkronoi Nextcloudiin
fr: Synchroniser avec Nextcloud
ga: Sioncronaigh le Nextcloud
he: סנכרן עם Nextcloud
hr: Sinkroniziraj s Nextcloudom
hu_hu: Szinkronizálás Nextcloud-dal
is: Samstilla við Nextcloud
it: Sincronizza con Nextcloud
ja: NextCloudと同期する
km: សមកាល​ជាមួយ Nextcloud
ko: Nextcloud와 동기화하십시오.
mk: Синхронизирање со Nextcloud
pl: Synchronizuj z Nextcloud
pt_br: Sincronizar com Nextcloud
pt_pt: Sincronizar com Nextcloud
ro: Sincronizează cu Nextcloud
ru: Синхронизация с Nextcloud
sq: Njëkohësojini me Nextcloud
tr_tr: Nextcloud ile eşitle
uk: Синхронізувати з Nextcloud
vi: Đồng bộ với Nextcloud
zh_hans: 通过 Nextcloud 同步
zh_hant: 和 Nextcloud 同步

source: Tab Security
ar: أمن التبويبة
bn: ট্যাবের নিরাপত্তা
ca: Seguretat de pestanyes
cs: Zabezpečení panelů
de: Reitersicherheit
el: Ασφάλεια καρτελών
es: Seguridad de Pestaña
fa: امنیت پنجره
fi: Välilehtien suojaus
fr: Sécurité des onglets
ga: Slándáil Cluaisíní
he: אבטחת לשוניות
hr: Sigurnost kartica
hu_hu: Fül biztonság
is: Öryggi flipa
it: Sicurezza Scheda
ja: タブのセキュリティ
km: ផ្ទាំងសន្តិសុខ
ko: 탭 보안
mk: Таб Безбедност
pl: Bezpieczeństwo Kart
pt_br: Segurança da aba
pt_pt: Segurança do Separador
ro: Securitatea Ferestrei
ru: Безопасность вкладок
sq: Siguri Skede
tr_tr: Sekme güvenliği
uk: Вкладки по безпеці
vi: Bảo mật cửa sổ
zh_hans: 标签页安全
zh_hant: 分頁安全性

source: These might change server behaviour. E.g. show or not show Captchas or return pages meant for desktop browsers.
ar: هذه قد تغير سلوك الخادم. على سبيل المثال إظهار أو عدم إظهار كلمة التحقق أو إرجاع الصفحات المخصصة لمتصفحات سطح المكتب.
ca: Això pot canviar el comportament del servidor. (p. ex.: Obtenció [o no] de serveis Captcha o mostrar pàgines no vàlides per a dispositius d'escriptori).
cs: Toto může změnit chování serveru. Např. zobrazovat nebo nezobrazovat Captcha nebo zobrazovat stránky určené pro desktopové prohlížeče.
de: Diese könnten das Verhalten des Servers verändern, wie z.B. Captchas anzeigen oder ausblenden oder mit Seiten antworten, die für Desktop Browser gedacht sind.
es: Estos podrían cambiar el comportamiento del servidor. Ej.: mostrar o no mostrar Captchas, o retornar páginas destinadas a navegadores de escritorio.
fa: این‌ها ممکن است رفتار سرور را تغییر دهند. به عنوان مثال. نمایش یا عدم نمایش Captcha یا صفحات بازگشتی که برای مرورگرهای دسکتاپ در نظر گرفته شده است.
fi: Nämä saattavat vaikuttaa palvelimen toimintaan. Esim. Captcha-vahvistusten tai työpöytäselaimille tarkoitettujen sivujen näkyminen.
fr: Cela pourrait changer le comportement des serveurs, par exemple, afficher ou non les captchas ou les pages de retour destinées aux navigateurs pour ordinateurs.
he: אלו עשויים לשנות התנהגות שרת, למשל להראות או לא להראות אתגרי Captcha או להחזיר דפים שנועדו עבור דפדפני שולחן עבודה.
hr: Oni mogu promijeniti ponašanje poslužitelja. Npr. prikazati ili ne prikazati captcha slike ili vratiti stranice koje su namijenjene za desktop preglednike.
hu_hu: Ezek befolyásolhatják a szerver működését. Például: megjelenjen vagy sem captcha vagy olyan visszatérő oldalak, amit asztali böngészőnek szántak.
is: Þetta gæti breytt hegðun netþjóna. Til dæmis hvort CAPTCHA-próf birtast eða hvort síður séu aðlagaðar sérstaklega fyrir borðtölvuvafra.
ja: サーバーの動作に影響をもたらす可能性があります。例えば、キャプチャを表示したりしなかったり、およびデスクトップブラウザ用のページを表示したりするかもしれない。
km: ទាំងនេះ​ប្រហែល​អាច​ផ្លាស់ប្ដូរ​លក្ខណៈ​របស់​ម៉ាស៊ីនមេ។ ឧទាហរណ៍ បង្ហាញ ឬ​មិន​បង្ហាញ Captchas ឬ​បញ្ជូន​ទំព័រ​កម្មវិធី​រុករក​សម្រាប់​កុំព្យូទ័រ​លើ​តុ។
mk: Ова може да го промени однесувањето на серверот. На пр. да покажува или да не покажува Captcha-задачи или да се враќа на претходните страни во случај на десктоп прелистувачите.
pt_br: Isso podem mudar o comportamento do servidor. Ex. mostrar ou não mostrar captchas ou exibir páginas feitas para navegadores.
pt_pt: Isso podem mudar o comportamento do servidor. Ex. mostrar ou não mostrar captchas ou exibir páginas feitas para navegadores.
ro: Acestea s-ar putea să schimbe comportamentul serverului. Ex: afișează sau nu afișă Captcha-uri sau pagini de întoarcere menite pentru navigatoare pentru desktop-uri.
ru: Они могут изменить поведение сервера. Например, показывать или не показывать капчу или возвращать страницы, предназначенные для десктопных браузеров.
sq: Këto mund të ndryshojnë sjelljen e shërbyesit. p.sh., të shfaqen apo jo Captcha, apo të sillen faqe të menduara për shfletues desktopi.
tr_tr: Bunlar sunucu davranışını değiştirebilir. Örneğin. captcha güvenlik kodlarının görüntülenip görüntülenmemesi ya da masaüstü tarayıcılar için tasarlanmış sayfaları döndürme.
uk: Це може змінити поведінку сервера. Тобто показувати чи не показувати Captcha, або показувати сторінки, призначені для настільних браузерів.
zh_hans: 这会影响网页的效果，比如是否显示验证码，以及是否返回桌面版网页。
zh_hant: 這可能會改變伺服器端行為，例如：顯示或隱藏機器人驗證，或顯示桌面瀏覽器版本的網頁。

source: This browser
ar: هذا المتصفح
bn: এই ব্রাউজার
ca: Aquest navegador
cs: Tento prohlížeč
de: Dieser Browser
es: Este navegador
fa: این مرورگر
fi: Tämä selain
fr: Ce navigateur
ga: An brabhsálaí seo
he: דפדפן זה
hr: Ovaj preglednik
hu_hu: Ez a böngésző
is: Þessi vafri
it: Questo browser
ja: このブラウザ
km: កម្មវិធី​រុករក​នេះ
ko: 이 브라우저
mk: Овој прелистувач
pl: Ta przeglądarka
pt_br: Este navegador
pt_pt: Este navegador
ro: Acest navigator
ru: Этот браузер
sq: Këtë shfletues
tr_tr: Bu tarayıcı
uk: Цей Браузер
vi: Trình duyệt này
zh_hans: 此浏览器
zh_hant: 本瀏覽器

source: This is your default security setting for every website you visit in %@.
ar: هذا هو إعداد الأمن التلقائى لكل موقع تزوره فى %@.
bn: %@ দিয়ে যেসব ওয়েবসাইটে যাবেন সেগুলোর সবকটির জন্য এটি নিরাপত্তার ডিফল্ট সেটিং।
ca: Aquesta és la configuració de seguretat predeterminada per a tots els llocs web que visiteu amb %@
cs: Toto je výchozí nastavení zabezpečení pro všechny vámi navštěvované weby v %@.
de: Dies ist das Standardsicherheitsniveau für jede Webseite die Du in %@ besuchst.
es: Esta es tu configuración predeterminada para cada sitio web que visitas en %@.
fa: این تنظیمات امنیت پیشفرض شما هنگام مشاهده وبسایت در %@ است.
fi: Tämä on oletusarvoinen suojausasetus kaikille %@issa avatuille sivustoille.
fr: Votre paramètre de sécurité par défaut pour tous les sites Web que vous visitez dans %@.
ga: Seo é an réamhshocrú slándála ar gach suíomh Gréasáin a dtugann tú cuairt air in %@.
he: זאת הגדרת ברירת המחדל של האבטחה שלך עבור כל אתר שאתה מבקר בו באמצעות %@.
hr: Ovo je standardna sigurnosna postavka za svako web mjesto koje posjetiš u %@u.
hu_hu: Ez az alapértelmezett beállítása minden weboldalhoz amit meglátogat az%@-ből.
is: Þetta er sjálfgefna öryggisstillingin fyrir öll vefsvæði sem þú skoðar í %@.
it: Questa è la tua impostazione predefinita per ogni sito web che visiti in %@.
ja: 以下は %@ のセキュリティの初期設定です。
km: នេះ​ជា​ការកំណត់​សន្តិសុខ​មាន​ស្រាប់​របស់​អ្នក​សម្រាប់​គ្រប់​វេបសាយ​ដែល​អ្នក​ចូលមើល​នៅ %@។
ko: 이것은 %@에서 방문하는 모든 웹사이트에 대한 기본 보안 설정입니다.
mk: Ова се вашите стандардни безбедносни поставки за секоја веб страна која ја посетувате од %@.
pl: Oto Twoje domyślne ustawienia bezpieczeństwa dla każdej odwiedzanej strony w %@.
pt_br: Esta é a sua configuração de segurança padrão para todos os sites que você visita em %@.
pt_pt: É a sua definição de segurança predefinida para cada ''site'' da Web que visite no %@.
ro: Aceasta este setarea automata pentru orice website vizitat in 1%@
ru: Это настройка безопасности по умолчанию для каждого веб-сайта, который вы посещаете в %@.
sq: Ky është rregullimi juaj parazgjedhje për sigurinë për çdo sajt që vizitoni në %@.
tr_tr: %@ ile ziyaret edeceğiniz web siteleri için kullanılacak varsayılan güvenlik ayarı.
uk: Це налаштування безпеки за замовчуванням для кожного веб-сайту, який ви відвідуєте в %@.
vi: Đây là cài đặt bảo mật mặc định của bạn cho mọi trang web bạn truy cập trên %@.
zh_hans: 这是你在 %@ 中访问站点时的默认安全设置。
zh_hant: 這是您連上的所有網站的預設安全性等級 %@。

source: Tip: %@
ar: امنح بقشيش: %@
bn: টিপস: %@
ca: Propina: %@
de: Spende: %@
el: Συμβουλή: %@
fa: کمک مالی: %@
fi: Tippi: %@
fr: Pourboire : %@
ga: Séisín: %@
he: תשר: %@
hr: Doprinos: %@
hu_hu: Támogatás: %@
is: Styrkur: %@
it: Consiglio: %@
ja: チップ: %@
km: ជំនួយ៖ %@
ko: 팁: %@
mk: Донација: %@
pl: Przekaż: %@
pt_br: Sugestão: %@
pt_pt: Donativo: %@
ro: Bacșiș: %@
ru: Чаевые: %@
sq: Dhuroni: %@
tr_tr: Bahşiş: %@
uk: Чайові: %@
vi: Mẹo: %@
zh_hans: 赞助：%@
zh_hant: 小費：%@

source: Title
ar: العنوان
bn: শিরোনাম
ca: Títol
cs: Titul
de: Titel
el: Τίτλος
es: Título
fa: عنوان
fi: Nimi
fr: Titre
ga: Teideal
he: כותרת
hr: Naslov
hu_hu: Cím
is: Titill
it: Titolo
ja: タイトル
km: ចំណងជើង
ko: 제목
mk: Наслов
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sq: Titull
tr_tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題
